<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled</title>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<meta name="generator" content="Web Page Maker">
<style type="text/css">
/*----------Text Styles----------*/
.ws6 {font-size: 8px;}
.ws7 {font-size: 9.3px;}
.ws8 {font-size: 11px;}
.ws9 {font-size: 12px;}
.ws10 {font-size: 13px;}
.ws11 {font-size: 15px;}
.ws12 {font-size: 16px;}
.ws14 {font-size: 19px;}
.ws16 {font-size: 21px;}
.ws18 {font-size: 24px;}
.ws20 {font-size: 27px;}
.ws22 {font-size: 29px;}
.ws24 {font-size: 32px;}
.ws26 {font-size: 35px;}
.ws28 {font-size: 37px;}
.ws36 {font-size: 48px;}
.ws48 {font-size: 64px;}
.ws72 {font-size: 96px;}
.wpmd {font-size: 13px;font-family: Arial,Helvetica,Sans-Serif;font-style: normal;font-weight: normal;}
/*----------Para Styles----------*/
DIV,UL,OL /* Left */
{
 margin-top: 0px;
 margin-bottom: 0px;
}
</style>

</head>
<body>
<div id="text1" style="position:absolute; overflow:hidden; left:35px; top:0px; width:1431px; height:7174px; z-index:0">
<div class="wpmd">
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws36"><B>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</B></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1575;&#1606;&#1588;&#1574;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1607;&#1610; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1588;&#1585;&#1575;&#1603;&#1577; &#1605;&#1605;&#1578;&#1583;&#1577; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1576;&#1576;&#1587;&#1610;&#1603;&#1608; &#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 2009 &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1581;&#1608;&#1584; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1606;&#1578;&#1575;&#1580;&#1607;&#1575; &#1593;&#1575;&#1605; 1977 &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1606;&#1584; &#1573;&#1606;&#1588;&#1575;&#1569;&#1607;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;. &#1610;&#1602;&#1593; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;. &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1606;&#1578;&#1575;&#1580;&#1607;&#1575; &#1576;&#1600;350 &#1576;&#1602;&#1585;&#1577; &#1571;&#1606; &#1578;&#1578;&#1590;&#1582;&#1605; &#1575;&#1604;&#1603;&#1579;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1604;&#1610;&#1589;&#1604; &#1602;&#1591;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1602;&#1575;&#1585; &#1573;&#1604;&#1609; 170,000 &#1576;&#1602;&#1585;&#1577; &#1604;&#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1593;&#1575;&#1604;&#1605;&#1610;&#1575; &#1601;&#1610; &#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1604;&#1610;&#1576; &#1608;&#1605;&#1588;&#1578;&#1602;&#1575;&#1578;&#1607;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22"><BR></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22"><BR></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1575;&#1605;&#1577;&#1548; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1580;&#1575;&#1607; &#1603;&#1604; &#1605;&#1606;: &#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1607;&#1575;&#1548; &#1608;&#1605;&#1587;&#1578;&#1607;&#1604;&#1603;&#1610;&#1607;&#1575;&#1548; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1578;&#1578;&#1576;&#1604;&#1608;&#1585; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1590;&#1605;&#1606; 4 &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1585;&#1574;&#1610;&#1587;&#1577; &#1608;&#1607;&#1610;: &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1548; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1574;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1576; &#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1591;&#1610;&#1575;&#1601; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578;&#1607;&#1548; &#1603;&#1605;&#1575; &#1578;&#1578;&#1576;&#1606;&#1609; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1583;&#1593;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;: &#1578;&#1587;&#1575;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1601;&#1610; &#1578;&#1576;&#1606;&#1610; &#1608;&#1583;&#1593;&#1605; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1574;&#1586; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1607;&#1575;:</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1604;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;: &#1575;&#1591;&#1604;&#1602;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; 2001 &#1605; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1608;&#1578;&#1593;&#1606;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1574;&#1586;&#1577; &#1576;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1603;&#1575;&#1585; &#1576;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1578;&#1601;&#1608;&#1602; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1604;&#1583;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;: &#1608;&#1607;&#1610; &#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1583;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1605;&#1606;&#1584; &#1575;&#1604;&#1593;&#1575;&#1605; 2006 &#1605;. &#1608;&#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1580;&#1575;&#1574;&#1586;&#1577; &#1573;&#1604;&#1609; &#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1608;&#1602;&#1610;&#1606; &#1608;&#1578;&#1606;&#1605;&#1610;&#1577; &#1602;&#1583;&#1585;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1608;&#1575;&#1607;&#1576;&#1607;&#1605; &#1608;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1601;&#1608;&#1602;&#1607;&#1605; .</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1604;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610;: &#1576;&#1583;&#1571;&#1578; &#1593;&#1575;&#1605; 2010 &#1608;&#1578;&#1607;&#1583;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1574;&#1586;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1604;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1604;&#1605;&#1607;&#1606;&#1577; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610; &#1608;&#1583;&#1593;&#1605;&#1607;&#1575;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;: &#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1575;&#1611; &#1604;&#1581;&#1585;&#1589; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1593;&#1604;&#1609; &#1578;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611;&#1548; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610; &#1604;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1548; &#1608;&#1589;&#1606;&#1583;&#1608;&#1602; &#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;&#1548; &#1604;&#1578;&#1607;&#1610;&#1574;&#1577; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1578;&#1586;&#1608;&#1610;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1601;&#1585;&#1589; &#1601;&#1610; &#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;. &#1608;&#1610;&#1587;&#1578;&#1608;&#1593;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; 600 &#1591;&#1575;&#1604;&#1576; &#1608;&#1610;&#1582;&#1585;&#1616;&#1617;&#1580; 200 &#1591;&#1575;&#1604;&#1576; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1608;&#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1601;&#1593;&#1575;&#1604;&#1610;&#1577; &#1578;&#1587;&#1575;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606;&#1610; &#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1575;&#1578; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1601;&#1585;&#1589;&#1575;&#1611; &#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577;: &#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1578;&#1593;&#1605;&#1610;&#1602; &#1571;&#1608;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1605;&#1604; &#1576;&#1610;&#1606; &#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1573;&#1584; &#1578;&#1585;&#1593;&#1609; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 75 &#1580;&#1605;&#1593;&#1610;&#1577; &#1582;&#1610;&#1585;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1603;&#1587;&#1608;&#1577; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569;: &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605; 2012 &#1578;&#1606;&#1601;&#1610;&#1584; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1607;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610; &#8221;&#1603;&#1587;&#1608;&#1577; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569;&#8220; &#1575;&#1604;&#1584;&#1610; &#1578;&#1590;&#1605;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1576;&#1591;&#1575;&#1606;&#1610;&#1575;&#1578; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 2000 &#1571;&#1587;&#1585;&#1577; &#1605;&#1581;&#1578;&#1575;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1608;&#1588;&#1605;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1581;&#1575;&#1574;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1608;&#1575;&#1604;&#1602;&#1589;&#1610;&#1605;&#1548; &#1608;&#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1617;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1617;&#1585;&#1577;&#1548; &#1608;&#1593;&#1587;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1580;&#1608;&#1601; &#1608;&#1578;&#1576;&#1608;&#1603;&#1548; &#1608;&#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1587;&#1604;&#1577; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;: &#1571;&#1591;&#1604;&#1602;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1601;&#1610; 2012 &#1581;&#1605;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; &#1578;&#1581;&#1578; &#1605;&#1587;&#1605;&#1609; &#1587;&#1604;&#1577; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1606; 4000 &#1571;&#1587;&#1585;&#1577; &#1605;&#1581;&#1578;&#1575;&#1580;&#1577; &#1576;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1578;&#1605; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; 18 &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1608;&#1578;&#1594;&#1591;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 60 &#1602;&#1585;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1587;&#1604;&#1605;&#1578; &#1603;&#1604; &#1593;&#1575;&#1574;&#1604;&#1577; &#1587;&#1604;&#1577; &#1594;&#1584;&#1575;&#1569; &#1578;&#1581;&#1608;&#1610; 22 &#1605;&#1606;&#1578;&#1580;&#1575;&#1611; &#1589;&#1581;&#1610;&#1575;&#1611; &#1605;&#1606; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;: &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1578;&#1585;&#1593;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1603;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1583;&#1585;&#1610;&#1577;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1575;&#1604;&#1605;&#1610;&#1575;&#1607;: &#1578;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1606;&#1605;&#1575;&#1584;&#1580; &#1593;&#1605;&#1604; &#1578;&#1571;&#1582;&#1584; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1588;&#1617;&#1581; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1587;&#1578;&#1588;&#1593;&#1585;&#1577;&#1611; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1606;&#1575;&#1590;&#1576;&#1577;. &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1571;&#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1581;&#1583;&#1610;&#1579;&#1577; &#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1571;&#1610;&#1590;&#1575;&#1548; &#1575;&#1587;&#1578;&#1579;&#1605;&#1585;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1601;&#1610; &#1605;&#1586;&#1575;&#1585;&#1593; &#1603;&#1576;&#1585;&#1609; &#1576;&#1575;&#1604;&#1571;&#1585;&#1580;&#1606;&#1578;&#1610;&#1606; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1578;&#1589;&#1604; &#1578;&#1583;&#1585;&#1610;&#1580;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580; &#1603;&#1575;&#1601;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1601; &#1582;&#1575;&#1585;&#1580;&#1610;&#1575;&#1611;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1574;&#1610;&#1577;: &#1578;&#1604;&#1578;&#1586;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1608;&#1575;&#1589;&#1601;&#1577; (ISO14001:2004) &#1604;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1590;&#1605;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1576;&#1581;&#1610;&#1577; &#1608;&#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1576;&#1610;&#1574;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1601;&#1607;&#1605; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1576;&#1610;&#1574;&#1610;&#1577; &#1575;&#1604;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1578;&#1585;&#1593;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1605;&#1606;&#1607;&#1575; &#1585;&#1575;&#1604;&#1610; &#1581;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1587;&#1576;&#1575;&#1602; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1580;&#1583;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1585;&#1610;&#1575;&#1590;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1580;&#1608;&#1604;&#1601; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604;&#1610;&#1606;&#1580; &#1608;&#1603;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1577;&#1548; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1576;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22"><BR></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22">&#1608;&#1575;&#1604;&#1575;&#1606; &#1575;&#1589;&#1576;&#1581;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1593;&#1610; &#1607;&#1610; &#1605;&#1606; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1586; &#1593;&#1604;&#1609; &#1570;&#1610;&#1586;&#1608; 9002 &nbsp;&#1604;&#1604;&#1580;&#1608;&#1583;&#1577;</font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22"><BR></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22"><BR></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22"><BR></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22"><BR></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws22"><BR></font></div>
</div></div>

<div id="text2" style="position:absolute; overflow:hidden; left:1514px; top:88px; width:154px; height:91px; z-index:1">
<div class="wpmd">
<div><font class="ws36"><a href="page5.html" title="">BACK</a></font></div>
</div></div>


</body>
</html>
