<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled</title>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<meta name="generator" content="Web Page Maker">
<style type="text/css">
/*----------Text Styles----------*/
.ws6 {font-size: 8px;}
.ws7 {font-size: 9.3px;}
.ws8 {font-size: 11px;}
.ws9 {font-size: 12px;}
.ws10 {font-size: 13px;}
.ws11 {font-size: 15px;}
.ws12 {font-size: 16px;}
.ws14 {font-size: 19px;}
.ws16 {font-size: 21px;}
.ws18 {font-size: 24px;}
.ws20 {font-size: 27px;}
.ws22 {font-size: 29px;}
.ws24 {font-size: 32px;}
.ws26 {font-size: 35px;}
.ws28 {font-size: 37px;}
.ws36 {font-size: 48px;}
.ws48 {font-size: 64px;}
.ws72 {font-size: 96px;}
.wpmd {font-size: 13px;font-family: Arial,Helvetica,Sans-Serif;font-style: normal;font-weight: normal;}
/*----------Para Styles----------*/
DIV,UL,OL /* Left */
{
 margin-top: 0px;
 margin-bottom: 0px;
}
</style>

</head>
<body>
<div id="text1" style="position:absolute; overflow:hidden; left:131px; top:170px; width:1257px; height:5794px; z-index:0">
<div class="wpmd">
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws20"><B>&#1573;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1581;&#1579;&#1617; &#1575;&#1604;&#1583;&#1610;&#1606;&#1615; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1571;&#1615;&#1605;&#1616;&#1585;&#1614; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1576;&#1571;&#1606; &#1610;&#1578;&#1581;&#1585;&#1617;&#1609; &#1575;&#1604;&#1583;&#1602;&#1617;&#1577; &#1608;&#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1593;&#1605;&#1604;&#1607;&#1548; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1602;&#1605; &#1576;&#1593;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1591;&#1604;&#1576;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1594;&#1575;&#1588;&#1575;&#1611; &#1601;&#1610; &#1593;&#1605;&#1604;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1571;&#1580;&#1585; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593; &#1604;&#1607;. &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1617;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;-: (&#1573;&#1606;&#1614;&#1617; &#1575;&#1604;&#1604;&#1607;&#1614; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1615;&#1581;&#1616;&#1576;&#1615;&#1617; &#1573;&#1584;&#1575; &#1593;&#1605;&#1616;&#1604;&#1614; &#1571;&#1581;&#1583;&#1615;&#1603;&#1605;&#1618; &#1593;&#1605;&#1604;&#1611;&#1575; &#1571;&#1606;&#1618; &#1610;&#1615;&#1578;&#1602;&#1616;&#1606;&#1614;&#1607;&#1615;).</B></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws20"><B><BR></B></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws20"><B>&#1610;&#1614;&#1593;&#1578;&#1576;&#1585;&#1615; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1615; &#1573;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1614; &#1608;&#1587;&#1610;&#1604;&#1577;&#1611; &#1605;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1604;&#1604;&#1585;&#1586;&#1602;&#1616; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604;&#1616;&#1548; &#1576;&#1604; &#1573;&#1606;&#1617;&#1607; &#1593;&#1576;&#1575;&#1583;&#1577; &#1582;&#1575;&#1604;&#1589;&#1577;&#1563; &#1601;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602;&#1548; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1601;&#1578;&#1608;&#1585; &#1608;&#1575;&#1604;&#1603;&#1587;&#1604;&#1548; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575;&#1611; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1617;&#1575;&#1611; &#1610;&#1606;&#1591;&#1604;&#1602; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1606;&#1588;&#1610;&#1591;&#1575;&#1611; &#1591;&#1575;&#1604;&#1576;&#1575;&#1611; &#1575;&#1604;&#1585;&#1586;&#1602; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1575; &#1610;&#1615;&#1593;&#1583;&#1617;&#1607; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610;&#1607; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1615;&#1578;&#1608;&#1575;&#1589;&#1604;&#1548; &#1608;&#1571;&#1606; &#1610;&#1587;&#1578;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1605;&#1615;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1603;&#1604; &#1582;&#1591;&#1608;&#1577; &#1610;&#1582;&#1591;&#1608;&#1607;&#1575; &#1601;&#1610; &#1593;&#1605;&#1604;&#1607;&#1548; &#1608;&#1571;&#1606; &#1610;&#1615;&#1572;&#1583;&#1617;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1578;&#1605;&#1617; &#1608;&#1580;&#1607; &#1608;&#1571;&#1581;&#1587;&#1606; &#1581;&#1575;&#1604;&#1548; &#1601;&#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617; &#1593;&#1576;&#1575;&#1583;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1582;&#1576;&#1585; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1584;&#1603;&#1585;&#1607; &#1585;&#1587;&#1608;&#1604;&#1607; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1617;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;- &#1576;&#1603;&#1604; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607; &#1608;&#1605;&#1615;&#1582;&#1578;&#1604;&#1601; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1615;&#1576;&#1575;&#1581;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1610;&#1615;&#1572;&#1580;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1573;&#1606;&#1618; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1608;&#1571;&#1583;&#1617;&#1575;&#1607;&#1575; &#1576;&#1581;&#1602;&#1617;&#1607;&#1575;&#1548; &#1608;&#1571;&#1582;&#1604;&#1589; &#1601;&#1610; &#1593;&#1605;&#1604;&#1607; &#1576;&#1603;&#1604; &#1605;&#1575; &#1570;&#1578;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1608;&#1617;&#1577; &#1608;&#1593;&#1586;&#1610;&#1605;&#1577; &#1589;&#1575;&#1583;&#1602;&#1577;.</B></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws20"><B>&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1581;&#1583;&#1610;&#1579; &#1571;&#1606;&#1587; &#1593;&#1606; &#1571;&#1607;&#1605;&#1610;&#1617;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1601;&#1602;&#1575;&#1604;: (&#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1606;&#1614;&#1587;&#1613; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1602;&#1614;&#1575;&#1604;&#1614;: &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; -&#1589;&#1614;&#1604;&#1614;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1614;&#1617;&#1605;&#1614;-: &#1605;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1613; &#1610;&#1614;&#1594;&#1618;&#1585;&#1616;&#1587;&#1615; &#1594;&#1614;&#1585;&#1618;&#1587;&#1611;&#1575;&#1548; &#1571;&#1614;&#1608;&#1618; &#1610;&#1614;&#1586;&#1618;&#1585;&#1614;&#1593;&#1615; &#1586;&#1614;&#1585;&#1618;&#1593;&#1611;&#1575;&#1548; &#1601;&#1614;&#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1591;&#1614;&#1610;&#1618;&#1585;&#1612;&#1548; &#1571;&#1614;&#1608;&#1618; &#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1612;&#1548; &#1571;&#1614;&#1608;&#1618; &#1576;&#1614;&#1607;&#1616;&#1610;&#1605;&#1614;&#1577;&#1612;&#1548; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1576;&#1616;&#1607;&#1616; &#1589;&#1614;&#1583;&#1614;&#1602;&#1614;&#1577;&#1612;).</B></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws20"><B><BR></B></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws20"><B>&#1608;&#1573;&#1578;&#1602;&#1575;&#1606;&#1615; &#1575;&#1604;&#1593;&#1605;&#1604;&#1616; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1585;&#1610;&#1590;&#1577;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1616;&#1548; &#1584;&#1604;&#1603; &#1571;&#1606;&#1614;&#1617; &#1571;&#1610;&#1617; &#1593;&#1605;&#1604;&#1614; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1616; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1616; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1607;&#1605;&#1575; &#1589;&#1614;&#1594;&#1615;&#1585; &#1608;&#1575;&#1587;&#1578;&#1607;&#1575;&#1606; &#1576;&#1607; &#1575;&#1604;&#1601;&#1585;&#1583; &#1603;&#1575;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577;&#1611; &#1608;&#1580;&#1607;&#1575;&#1583;&#1575;&#1611; &#1604;&#1607;&#1615; &#1573;&#1584;&#1575; &#1589;&#1581;&#1617;&#1578; &#1601;&#1610;&#1607;&#1616; &#1575;&#1604;&#1606;&#1610;&#1577;&#1615; &#1608;&#1603;&#1575;&#1606;&#1578; &#1582;&#1575;&#1604;&#1589;&#1577;&#1611; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;&#1548; &#1608;&#1603;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1573;&#1606; &#1602;&#1583;&#1617;&#1605;&#1614; &#1593;&#1605;&#1604;&#1607;&#1615; &#1576;&#1573;&#1578;&#1602;&#1575;&#1606;&#1613; &#1608;&#1571;&#1605;&#1575;&#1606;&#1577;&#1613;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610;&#1615;&#1617; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1617;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;: (&#1573;&#1616;&#1606;&#1614;&#1617; &#1575;&#1604;&#1604;&#1607;&#1614; &#1593;&#1614;&#1586;&#1614;&#1617; &#1608;&#1614;&#1580;&#1614;&#1604;&#1614;&#1617; &#1603;&#1614;&#1578;&#1614;&#1576;&#1614; &#1575;&#1604;&#1618;&#1573;&#1616;&#1581;&#1618;&#1587;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1616;&#1617; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613;).</B></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws20"><B>&#1601;&#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1616; &#1608;&#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1605;&#1606;&#1607; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604;&#1617; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607; &#1601;&#1602;&#1591;&#1548; &#1576;&#1604; &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1616; &#1575;&#1604;&#1593;&#1605;&#1604;&#1615; &#1576;&#1580;&#1583;&#1613; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1607;&#1605;&#1617;&#1577;&#1613; &#1593;&#1575;&#1604;&#1610;&#1577;&#1613;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1573;&#1578;&#1602;&#1575;&#1606; &#1605;&#1575; &#1602;&#1583;&#1617;&#1605;&#1607; &#1605;&#1606; &#1593;&#1605;&#1604; &#1604;&#1610;&#1606;&#1575;&#1604; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1606;&#1617;&#1580;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1614; &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1614; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;&#1616; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;&#1615;. &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1617;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;-: (&#1573;&#1606;&#1614;&#1617; &#1575;&#1604;&#1604;&#1607;&#1614; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1615;&#1581;&#1616;&#1576;&#1615;&#1617; &#1573;&#1584;&#1575; &#1593;&#1605;&#1616;&#1604;&#1614; &#1571;&#1581;&#1583;&#1615;&#1603;&#1605;&#1618; &#1593;&#1605;&#1604;&#1611;&#1575; &#1571;&#1606;&#1618; &#1610;&#1615;&#1578;&#1602;&#1616;&#1606;&#1614;&#1607;&#1615;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1614;&#1602;&#1615;&#1604;&#1616; &#1575;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1575; &#1601;&#1614;&#1587;&#1614;&#1610;&#1614;&#1585;&#1614;&#1609; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1593;&#1614;&#1605;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1587;&#1614;&#1578;&#1615;&#1585;&#1614;&#1583;&#1615;&#1617;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1608;&#1614;&#1575;&#1604;&#1588;&#1614;&#1617;&#1607;&#1614;&#1575;&#1583;&#1614;&#1577;&#1616; &#1601;&#1614;&#1610;&#1615;&#1606;&#1614;&#1576;&#1616;&#1617;&#1574;&#1615;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;)&#1563; &#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1575;&#1604;&#1581;&#1579; &#1593;&#1604;&#1609; &#1573;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1608;&#1571;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1587;&#1610;&#1615;&#1582;&#1576;&#1585; &#1603;&#1604;&#1617; &#1601;&#1585;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1548; &#1608;&#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1575; &#1606;&#1575;&#1604;&#1607; &#1605;&#1606; &#1571;&#1580;&#1585; &#1608;&#1579;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1607;.</B></font></div>
<div align=center style="margin-left:200px;"><font face="Segoe UI" class="ws20"><B><BR></B></font></div>
</div></div>

<div id="text2" style="position:absolute; overflow:hidden; left:698px; top:13px; width:249px; height:90px; z-index:1">
<div class="wpmd">
<div><font face="Segoe UI" class="ws36"><B>:&#1575;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;</B></font></div>
</div></div>

<div id="text3" style="position:absolute; overflow:hidden; left:1509px; top:94px; width:154px; height:91px; z-index:2">
<div class="wpmd">
<div><font class="ws36"><a href="page3.html" title="">BACK</a></font></div>
</div></div>


</body>
</html>
