<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled</title>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<meta name="generator" content="Web Page Maker">
<style type="text/css">
/*----------Text Styles----------*/
.ws6 {font-size: 8px;}
.ws7 {font-size: 9.3px;}
.ws8 {font-size: 11px;}
.ws9 {font-size: 12px;}
.ws10 {font-size: 13px;}
.ws11 {font-size: 15px;}
.ws12 {font-size: 16px;}
.ws14 {font-size: 19px;}
.ws16 {font-size: 21px;}
.ws18 {font-size: 24px;}
.ws20 {font-size: 27px;}
.ws22 {font-size: 29px;}
.ws24 {font-size: 32px;}
.ws26 {font-size: 35px;}
.ws28 {font-size: 37px;}
.ws36 {font-size: 48px;}
.ws48 {font-size: 64px;}
.ws72 {font-size: 96px;}
.wpmd {font-size: 13px;font-family: Arial,Helvetica,Sans-Serif;font-style: normal;font-weight: normal;}
/*----------Para Styles----------*/
DIV,UL,OL /* Left */
{
 margin-top: 0px;
 margin-bottom: 0px;
}
</style>

</head>
<body>
<div id="text1" style="position:absolute; overflow:hidden; left:227px; top:12px; width:1270px; height:1462px; z-index:0">
<div class="wpmd">
<div align=center><font face="Segoe UI" class="ws20"><BR></font></div>
<div align=center><font face="Segoe UI" class="ws36"><B>&nbsp;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;:</B></font></div>
<div align=center><font face="Segoe UI" class="ws20"><BR></font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1587;&#1591;&#1585; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591;&#1548; &#1571;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1593;&#1580;&#1586;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1617;&#1607; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1578;&#1601;&#1593;&#1610;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1563; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1587;&#1605;&#1610; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;&#1548; &#1604;&#1571;&#1606;&#1617;&#1607;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1578;&#1581;&#1585;&#1585; &#1605;&#1606; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1603;&#1604;&#1548; &#1608;&#1610;&#1578;&#1605;&#1578;&#1593; &#1588;&#1575;&#1593;&#1585;&#1607; &#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1575;&#1578;&#1548; &#1608;&#1601;&#1610;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1591;&#1608;&#1604; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1604;&#1578;&#1586;&#1605; &#1601;&#1610; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590;&#1610;&#1617;&#1577; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1611; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611;. &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;&#1610;&#1617;&#1575;&#1578;&#1548; &#1608;&#1575;&#1578;&#1582;&#1584; &#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1608;&#1571;&#1606;&#1605;&#1575;&#1591;&#1575;&#1611; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1578;&#1605; &#1575;&#1578;&#1617;&#1576;&#1575;&#1593;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1606;&#1602;&#1617;&#1575;&#1583; &#1608;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1605;&#1582;&#1578;&#1589;&#1617;&#1610;&#1606;&#1548; &#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1592;&#1607;&#1608;&#1585;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1548; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1588;&#1593;&#1585; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577;&#1548; &#1604;&#1603;&#1606; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1605; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1587;&#1605;&#1617;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;.&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585; &#1605;&#1606; &#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585; &#1605;&#1575; &#1610;&#1604;&#1610; &#1610;&#1578;&#1605;&#1610;&#1617;&#1586; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1605;&#1606; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576;&#1610;&#1617;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1617;&#1577;&#1548; &#1601;&#1604;&#1575; &#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1602;&#1591;&#1548; &#1576;&#1604; &#1573;&#1606;&#1617; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; &#1578;&#1588;&#1603;&#1604; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1605;&#1578;&#1605;&#1575;&#1587;&#1603;&#1575;&#1611;&#1548; &#1608;&#1575;&#1605;&#1578;&#1586;&#1575;&#1580;&#1575;&#1611;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1608;&#1578;&#1606;&#1575;&#1594;&#1605;&#1575;&#1611; &#1601;&#1610; &#1588;&#1603;&#1604;&#1607;&#1575; &#1608;&#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605; &#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1548;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1578;&#1581;&#1578; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1605;&#1605;&#1617;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577; &#1601;&#1610; &#1588;&#1593;&#1585;&#1607;&#1548; &#1608;&#1593;&#1604;&#1609;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1575; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592;&#1548; &#1608;&#1607;&#1610; &#1576;&#1584;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1606;&#1601;&#1587;&#1610;&#1617;&#1577; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1548;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1608;&#1606;&#1586;&#1608;&#1575;&#1578;&#1607;&#1548; &#1608;&#1591;&#1605;&#1608;&#1581;&#1607;&#1548; &#1608;&#1570;&#1605;&#1575;&#1604;&#1607;&#1548; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1603;&#1608;&#1606;&#1607;&#1575; &#1571;&#1576;&#1610;&#1575;&#1578; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1605;&#1589;&#1601;&#1608;&#1601;&#1577;. &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1605;&#1608;&#1586;&#1608;&#1606;&#1548; &#1571;&#1610; &#1571;&#1606;&#1617;&#1607; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1604;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1605;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1607; &#1576;&#1593;&#1583;&#1583; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1575;&#1578;. &#1582;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1585;: &#1571;&#1610; &#1571;&#1606;&#1617; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1578;&#1601;&#1593;&#1610;&#1604;&#1577; &#1594;&#1610;&#1585;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1603;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1604;&#1610;&#1602;&#1608;&#1605; &#1576;&#1573;&#1603;&#1605;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;. &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577;:&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1571;&#1610; &#1571;&#1606;&#1617; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1610;&#1578;&#1576;&#1593; &#1602;&#1575;&#1601;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578;&#1548; &#1608;&#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1575; &#1610;&#1606;&#1578;&#1602;&#1604; &#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1601;&#1602;&#1583; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1585;&#1608;&#1606;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1548; &#1608;&#1578;&#1606;&#1575;&#1587;&#1602;&#1607;&#1575; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;. &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;&#1577;: &#1578;&#1593;&#1606;&#1610;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1602; &#1608;&#1575;&#1604;&#1575;&#1606;&#1587;&#1580;&#1575;&#1605; &#1576;&#1610;&#1606; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1608;&#1617;&#1585;&#1607;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;.&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1576;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1587;&#1607;&#1608;&#1604;&#1578;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1617;&#1577;&#1548; &#1605;&#1605;&#1617;&#1575; &#1610;&#1587;&#1607;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575;. &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1608;&#1575;&#1604;&#1573;&#1610;&#1581;&#1575;&#1569;&#1575;&#1578; &#1576;&#1603;&#1579;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;&#1548;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1608;&#1575;&#1604;&#1578;&#1610; &#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1589;&#1593;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604;. &#1575;&#1604;&#1573;&#1603;&#1579;&#1575;&#1585; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577;&#1548;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1608;&#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1579;&#1585; &#1576;&#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;. &#1576;&#1583;&#1575;&#1610;&#1577; &#1592;&#1607;&#1608;&#1585;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585; &#1603;&#1575;&#1606; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1611; &#1581;&#1575;&#1587;&#1605;&#1575;&#1611; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1603;&#1608;&#1606;&#1607;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1605;&#1585;&#1578;&#1576;&#1591;&#1575;&#1611; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1575;&#1611; &#1608;&#1579;&#1610;&#1602;&#1575;&#1611; &#1576;&#1605;&#1581;&#1608;&#1610; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1548; &#1608;&#1571;&#1606;&#1605;&#1575;&#1591; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577;&#1548;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1608;&#1603;&#1575;&#1606;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1593;&#1604;&#1609; &#1610;&#1583; &#1606;&#1575;&#1586;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1548;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1601;&#1610; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1593;&#1575;&#1605; 1947&#1605;&#1548; &#1608;&#1601;&#1610; &#1603;&#1575;&#1606;&#1608;&#1606;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1576;&#1583;&#1585; &#1588;&#1575;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1606;&#1588;&#1585; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &#1607;&#1604; &#1603;&#1575;&#1606; &#1581;&#1576;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1590;&#1605;&#1606; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1571;&#1586;&#1607;&#1575;&#1585; &#1584;&#1575;&#1576;&#1604;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1575;&#1587;&#1578;&#1594;&#1585;&#1602;&#1607;&#1575; &#1576;&#1583;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1576; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607;&#1548; &#1573;&#1604;&#1617;&#1575; &#1571;&#1606;&#1617; &#1606;&#1575;&#1586;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1578;&#1572;&#1603;&#1583; &#1571;&#1581;&#1602;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1585;&#1610;&#1575;&#1583;&#1577;&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20">&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585;&#1548; &#1604;&#1571;&#1587;&#1576;&#1602;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;.&nbsp;</font></div>
<div align=center><font face="Segoe UI" class="ws20"><BR></font></div>
<div align=center><font face="Segoe UI" class="ws20"><BR></font></div>
<div align=center><font face="Segoe UI" class="ws20"><BR></font></div>
</div></div>

<div id="text2" style="position:absolute; overflow:hidden; left:1505px; top:81px; width:154px; height:91px; z-index:1">
<div class="wpmd">
<div><font class="ws36"><a href="page3.html" title="">BACK</a></font></div>
</div></div>


</body>
</html>
